/* Adobe Plugin Plist Files for SmoothShade */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Gradient Mesh";
CFBundleDisplayName = "Gradient Mesh";
CFBundleGetInfoHTML = "Gradient Mesh version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Gradient Mesh version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Gradient Mesh version 21.1.0";
